{
  "https://it.investing.com/members/269714067/comments": {
    "type": "investing_member_comments",
    "count": 811,
    "preview": "Banca Profilo ha incrementato a 1,60 euro per azione (dai precedenti 1,40 euro) il target price su Nusco, società quotata sul mercato Euronext Growth Milan e attiva nel settore degli infissi, confermando la raccomandazione \"Buy\" sul titolo dopo la significativa operazione societaria che ha portato a un nuovo modello di business integrato manifattura-real estate. 0:20 2:12 X Gli analisti ricordano che Nusco ha completato l'acquisizione di Nusco Immobili Industriali (Nusco II), una società della famiglia attiva nello sviluppo e nella gestione di immobili residenziali e commerciali. L'operazione è stata realizzata tramite un aumento di capitale indivisibile a pagamento di 18 milioni di euro, con l'emissione di 13,33 milioni di nuove azioni ordinarie a Nusco Invest in cambio della sua partecipazione del 99,94% in Nusco II; lo 0,06% rimane a Nusco Imobiliara. Il prezzo di esercizio è stato fissato a 1,35 euro, con un premio del 67% rispetto al VWAP a 90 giorni, a riflesso di un maggiore valore e un minore rischio di Gruppo.",
    "name": "Investing - user 269714067"
  },
  "https://it.investing.com/members/269730728/comments": {
    "type": "investing_member_comments",
    "count": 394,
    "preview": "Al 2026 lo scenario centrale parla di circa 40 milioni di fatturato, EBITDA intorno ai 15 milioni e utile sui 9, con valore equo circa 20-22 per azione! Con la gigafactory a regime e nuovi ordini che continuano ad arrivare, non è affatto assurdo pensare a risultati ancora migliori, anche oltre i 50 milioni di ricavi! L'ingresso di First SICAF è straordinario, tanta ricerca e sviluppo, buona redditività e forte generazione di cassa! ErreDue è anche un caso unico in Europa, perché è l'unica quotata che produce elettrolizzatori di grandi dimensioni, e sta spostando sempre più il focus dai gas tecnici all'idrogeno, sfruttando anche PNRR e fondi europei. Idrogeno sta entrando nel trasporto pubblico, con diversi comuni italiani ed europei che stanno investendo in autobus e infrastrutture dedicate, creando domanda concreta! A questo si aggiungono clienti di peso come Snam, Eni, Italgas, Tenaris e altri gruppi europei!",
    "name": "Investing - user 269730728"
  }
}